Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kulttuurilautakunta_jakoi_vuoden_2022_kulttuuriavustukset.html.tmx
Source language: fin
Languages: sme

source: Kulttuurilautakunta jakoi vuoden 2022 kulttuuriavustukset
sme: Kulturlávdegoddi jugii jagi 2022 kulturdoarjagiid

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 24.2.2022 opetus- ja kulttuuriministeriön myöntämää valtionavustusta vuodelle 2022 yhteensä 179 000 euroa saamenkielisen kulttuurin edistämiseen, pohjoismaisten saamelaisjärjestöjen tukemiseen ja saamelaiskirkkotupien ylläpitämiseen.
sme: Sámedikki kulturlávdegoddi jugii kulturlávdegotti čoahkkimis 24.2.2022 oahpahus- ja kulturministeriija mieđihan stáhtadoarjaga jahkái 2022 oktiibuot 179 000 euro sámegielat kultuvrra ovddideapmái, Davviriikkalaš sámeorganisašuvnnaid doarjumii ja Sámekirkostobuin fuolaheapmái.

source: Avustuksia myönnettiin seuraavasti: Kulttuurimääräraha 2022
sme: Doarjagat mieđihuvvojedje čuovvovaččat: Kulturmearreruhta 2022

source: Lisätietoja
sme: Lassidieđut

source: Kulttuurisihteeri Riitta Orti-Berg, 010-839 3103, riitta.orti-berg(at)samediggi.fi
sme: Kulturčálli Riitta Orti-Berg, 010-839 3103, riitta.orti-berg(at)samediggi.fi

source: Kuva: Kari Kuivamäki
sme: Govva: Kari Kuivamäki
